Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=919_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjälain uudistus etenee
sme: Sámediggelága ođastus ovdána

source: Oikeusministeriön ja saamelaiskäräjien yhteisenä tavoitteena on, että vuonna 2015 pidettävissä saamelaiskäräjävaaleissa noudatetaan uutta saamelaiskäräjälakia ja sen vaaleja koskevia säännöksiä.
sme: Vuoigatvuođaministeriija ja sámedikki oktasaš ulbmilin lea, ahte jagi 2015 dollojuvvon sámediggeválggain čuovvut ođđa sámediggelága ja dan válggaid guoski ásahusaid.

source: Ministeriö ja saamelaiskäräjät myös toimivat tavoitteen saavuttamiseksi.
sme: Ministeriija ja sámediggi maiddái doibmet ulbmila juksama dihtii.

source: Oikeusministeriön mukaan hallituksen esitys annetaan eduskuntaan mahdollisimman pian.
sme: Vuoigatvuođaministeriija mielde ráđđehusa evttohus addojuvvo riikkabeivviide nu jođánit go vejolaš.

source: Eduskunta käsittelee hallituksen esitystä syksyllä.
sme: Riikkabeaivvit gieđahallet ráđđehusa evttohusa čakčat.

source: Jos tarve vaatii, voidaan lakiin sen eduskuntakäsittelyn yhteydessä esittää otettaviksi tarpeelliset siirtymäsäännökset vuoden 2015 vaaleissa sovellettavista vaaliluetteloon hakeutumista ja vaaliluettelon vahvistamista koskevista määräajoista ja muista mahdollisista vaalien toimittamiseen liittyvistä seikoista. ”
sme: Juos dárbu lea, sáhttit láhkii dan riikkabeaivvegieđahallama oktavuođas evttohit váldojuvvot dárbbašlaš sirdásanasáhusaid jagi 2015 válggain heivehuvvon válgalogahallamiid ohcaleami ja válgalogahallama nannema guoskavaš mearreáiggiin ja eará vejolaš válggaid doaimmaheapmai laktáseaddji áššiin. ”

source: Olen varma siitä, että saamelaisyhteisön ja saamelaiskäräjien tukema saamelaismääritelmä astuu voimaan ennen vaaleja ja saamelaiskäräjät käsittelee hakemukset saamelaiskäräjien vaaliluetteloon uuden määritelmän nojalla ”, saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi kertoo.
sme: Lean sihkkar das, ahte sámeservoša ja sámedikki dorjon sápmelašmeroštallan boahtá fápmui ovdal válggaid ja sámediggi gieđahallá ohcamušaid sámedikki válgalogahallamii ođđa meroštallama vuođul ”, sámedikki ságajođiheaddji Klemetti Näkkäläjärvi muitala.

source: ” Saamelaiskäräjien käsityksen mukaan hallituksen esitystä ei ole tarvetta käsitellä muissa valiokunnissa kuin perustuslakivaliokunnassa.
sme: ” Sámedikki áddejumi mielde ráđđehusa evttohusa ii leat dárbu gieđahallat eará váljagottiin go vuođđoláhkaváljagottis.

source: Saamelaiskäräjien tavoitteena on, että lain eduskuntakäsittely olisi nopea, lakiin ei tulisi muita muutoksia kuin mahdollisesti siirtymäsäännösten osalta ja luonnollisesti tuomme tämän toiveen esiin perustuslakivaliokunnalle. ”
sme: Sámedikki ulbmilin lea, ahte lága riikkabeaivvegieđahallan livččii johtil, láhkii ii boađašivčče eará nuppástusat go vejolaččat sirdásanásahusaid oasil ja lunddolaččat buktit dán doaivaga ovdan vuođđoláhkaváljagoddái. ”

source: , saamelaiskäräjien puheenjohtaja Näkkäläjärvi kertoo.
sme: , sámedikki ságajođiheaddji Klemetti Näkkäläjärvi muitala.

source: Saamelaiskäräjien vaalilautakunta on aloittanut valmistelut saamelaiskäräjien vaaleja varten. ”
sme: Sámedikki válgalávdegoddi lea álggahan válmmaštallama sámedikki válggaid várás. ”

source: Odotamme tietenkin että uusi saamelaiskäräjälaki astuisi voimaan mahdollisimman pian.
sme: Vuordit dieđusge ahte ođđa sámediggeláhka boađášii fápmui nu jođánit go vejolaš.

source: Tilanne on meille haasteellinen.
sme: Dilli lea midjiide hástaleaddji.

source: Joudumme ehkä aluksi toimimaan vanhan saamelaiskäräjälain nojalla, mutta samalla myös valmistautumaan uuden lain tuomiin uudistuksiin.
sme: Gártat álggos doaibmat boares sámediggelága vuođul, muhto seammás maid ráhkkanit ođđa lága buktin ođastusaide.

source: Noudatamme aina kulloinkin voimassaolevaa lainsäädäntöä ja sen määrä-aikoja.
sme: Čuovvut álo guđege fámus leahkki láhkaásahusa ja dan mearreáiggiid.

source: Seuraamme lain eduskuntakäsittelyä ja niiden vaikutuksia.
sme: Čuovvut lága riikkabeaivvegieđahallama ja daid váikkuhusaid.

source: Lainsäädännön edellyttämät päätökset vaaliluettelon vahvistamisessa tehdään kulloinkin voimassa olevan lain ja määräaikojen mukaisesti.
sme: Láhkaásaheami gáibidan mearrádusaid válgalogahallama nannemis dahkat goas ain fámus leahkki lága ja mearreáiggiid mielde.

source: Sellaista tilannetta ei voi tulla, että vaaliluetteloon otettaisiin henkilöitä samanaikaisesti nykyisen saamelaismääritelmän ja uudistettavan saamelaismääritelmän nojalla, ” vaalilautakunnan puheenjohtaja Janne Näkkäläjärvi kertoo.
sme: Dakkár dilli ii sáhte šaddat, ahte válgalogahallamii váldojuvvošedje olbmot seammaáigásaččat dálá sápmelašmeroštallama vuođul ja ođasmahttojuvvon sápmelašmeroštallama vuođul, ” válgalávdegotti ságajođiheaddji Janne Näkkäläjärvi muitala.

source: Saamelaiskäräjien vaalilautakunta tiedottaa saamelaisille saamelaiskäräjien kotisivuilla ja tiedotusvälineissä saamelaiskäräjien vaaliluetteloon hakeutumisesta ja mahdollisista muutoksista, mitä saamelaiskäräjälain uudistus tuo. ”
sme: Sámedikki válgalávdegoddi dieđiha sámiide sámedikki ruoktosiidduin ja medias sámedikki válgalogahallamii ohcaleamis ja vejolaš nuppástusain, maid sámediggelága ođastus buktá. ”

source: Vaalilautakunta huolehtii siitä, että saamelaiset saavat ajoissa tietoa ja vaaliluetteloon hakeutumisesta, vaalien järjestämisestä ja ehdokasasettelusta saameksi ja suomeksi.
sme: Válgalávdegoddi fuolaha das, ahte sámit ožžot áiggil dieđu ja válgalogahallamii ohcaleamis, válggaid lágideamis ja evttohasásaheamis sáme-ja suomagillii.

source: Vaalilautakunta huolehtii myös saamelaisten oikeusturvasta vaalien järjestämisen yhteydessä.
sme: Válgalávdegoddi fuolaha maiddái sámiid vuoigatvuođadorvvus válggaid lágideami oktavuođas.

source: Äänestysautot tulevat myös vaaleihin ja voimme palvella äänestäjiä entistä paremmin, ” vaalilautakunnan puheenjohtaja kertoo.
sme: Jienastanbiillat bohtet maiddái válggaide ja sáhttit bálvalit jienasteaddjiid ain buorebut, ” válgalávdegotti ságajođiheaddji muitala.

source: Saamelaiskäräjät aloittaa valmistautumisen saamelaiskäräjälain tuomiin uudistuksiin. ”
sme: Sámediggi álggaha ráhkkaneami sámediggelága buktin ođastusaide. ”

source: Uusi saamelaiskäräjälaki edellyttää saamelaiskäräjien työjärjestyksen tarkistamista ja osa muutoksista on tehtävä kiireellisesti vaaleja koskevien säännöksien johdosta.
sme: Ođđa sámediggeláhka gáibida sámedikki bargoortnega dárkkisteami ja oasi nuppástusain galgá dahkat hohpolaččat válggaid guoski asáhusaid geažil.

source: Kokonaisuudistuksen on oltava voimassa ja hyväksytty kun vuonna 2015 valittava saamelaiskäräjät aloittaa toimintansa.
sme: Oppalaš ođastus galgá leat fámus ja dohkkehuvvon go jagi 2015 válljejuvvon sámedikki álggaha doaimmas.

source: Uudistuksessa kuullaan henkilöstöä, ” saamelaiskäräjien puheenjohtaja Näkkäläjärvi kertoo.
sme: Ođastusas gullat bargoveaga, ” sámedikki ságajođiheaddji Näkkäläjärvi muitala.

source: ” Saamelaiskäräjien vaalilautakunnan kokoonpanoa ja valitsemisperusteita esitetään muutettavaksi uudessa laissa.
sme: ” Sámedikki válgalávdegotti čoahku ja válljenákkaid evttohuvvo ahte dat nuppástuhttojuvvojit ođđa lágas.

source: On siis hyvin todennäköistä, että saamelaiskäräjät joutuu asettamaan uuden vaalilautakunnan toimeenpanemaan vaalit uuden lainsäädännön nojalla ja saamelaiskäräjien tulee valmistautua käsittelemään asiaa hyvinkin pikaisesti, riippuen eduskuntakäsittelyn etenemisestä ” vaalilautakunnan puheenjohtaja Janne Näkkäläjärvi kertoo.
sme: Lea nappo hui vuorddehahtti, ahte sámediggi gártá ásahit ođđa válgalávdegotti ollašuhttit válggaid ođđa láhkašasáhusa vuođul ja sámediggi galgá ráhkkanit gieđahallat ášši hui jođánit, dađi mielde mo riikkabeaivvegieđahallan ovdána ” válgalávdegotti ságajođiheaddji Janne Näkkäläjärvi muitala.

source: Lisätietoja: Vaalilautakunnan työn osalta vaalilautakunnan puheenjohtaja
sme: Lassidieđut: Válgalávdegotti barggu oasil válgalávdegotti ságajođiheaddji J

source: Muuten saamelaiskäräjien puheenjohtaja
sme: Muđuid sámedikki ságajođiheaddji
